JOB_CHOICES = (('대학생', '대학생'),
               ('취준생', '취준생'),
               ('주니어 직장인', '주니어 직장인'),
               ('시니어 직장인', '시니어 직장인'))

INTEREST_CHOICES = (('lang_en', '영어'),
                    ('lang_zh', '중국어'),
                    ('lang_ja', '일본어'),
                    ('lang_es', '스페인어'),

                    ('life_fa', '패션'),
                    ('life_be', '뷰티'),
                    ('life_ac', '연기'),
                    ('life_da', '춤'),

                    ('com_co', '코딩'),
                    ('com_da', '데이터 분석'),
                    ('com_ed', '영상 편집'),

                    ('ge_cu', '요리'),
                    ('ge_ex', '운동'),
                    ('ge_ca', '캘리그라피'),
                    ('ge_ge', '교양'),

                    ('art_mu', '음악'),
                    ('art_cr', '공예'),
                    ('art_ph', '사진'),
                    ('art_pd', '영상 제작'),
                    ('art_de', '디자인'),
                    ('art_ar', '미술'),

                    ('bus_ft', '재테크'),  # 파이낸스랑 무슨 차이..?
                    ('bus_fin', '파이낸스'),
                    ('bus_ma', '마케팅'),
                    ('bus_hr', 'HR'),
                    ('bus_sa', '영업'))